[{"titulo":"Amantes Eternos","classind":"14 ","ano":"2013 ","duração":"2 h ","descrição":"A história de amor entre os vampiros Eve e Adam, que estão cansados da sociedade onde vivem e profundamente incomodados com o rumo tomado pela humanidade. Há séculos juntos, eles veem sua relação abalada pela aproximação da irmã da Eve, a irresponsável Ava.ver mais","likes":" ","link":"https:\/\/globoplay.globo.com\/v\/7115128\/"},{"titulo":"Madame Bovary","classind":"14 ","ano":"2014 ","duração":"2 h ","descrição":"Durante o século 19, na França, Emma é uma jovem sonhadora casada com o médico Charles. Entediada com sua vida, Emma se sente presa ao casamento que não a faz feliz e busca no adultério um caminho para a felicidade.ver mais","likes":"1 ","link":"https:\/\/globoplay.globo.com\/v\/7115123\/"},{"titulo":"Annie","classind":"10 ","ano":"2014 ","duração":"2 h ","descrição":"Annie é uma jovem órfã que vive no orfanato da malvada senhora Hannigan, mas sua vida muda ao ser escolhida para passar alguns dias na mansão de um político milionário.ver mais","likes":"2 ","link":"https:\/\/globoplay.globo.com\/v\/7115047\/"},{"titulo":"A Travessia","classind":"16 ","ano":"2016 ","duração":"2 h ","descrição":"De férias em Baja, a viagem do casal americano Michael e Olivia se transforma em pesadelo quando Olivia é sequestrada por um traficante de drogas. Michael precisa fazer em 12 horas um serviço para o traficante, ou Olivia será morta.ver mais","likes":"1 ","link":"https:\/\/globoplay.globo.com\/v\/7115117\/"},{"titulo":"O Misterioso Caso de Judith Winstead","classind":"14 ","ano":"2015 ","duração":"1 h ","descrição":"Judith Winstead está possuída por um demônio. Acompanhada pelo psicólogo Dr. Henry West, descobrem que seus poderes são incontroláveis, chamando atenção do governo dos EUA.ver mais","likes":"8 ","link":"https:\/\/globoplay.globo.com\/v\/7089510\/"},{"titulo":"Um Plano Brilhante","classind":"12 ","ano":"2013 ","duração":"2 h ","descrição":"Prestes a se aposentar, Richard perde todo o seu dinheiro para um inescrupuloso investidor francês. Ele recorre à ex-mulher, que arma para recuperar a grana da aposentadoria.ver mais","likes":"4 ","link":"https:\/\/globoplay.globo.com\/v\/7100792\/"},{"titulo":"Estão Todos Bem","classind":"10 ","ano":"2009 ","duração":"2 h ","descrição":"Viúvo há pouco tempo, Frank percebe que sua única conexão com a família era através de sua esposa, e inicia uma viagem improvisada para se reunir com cada um de seus filhos.ver mais","likes":"8 ","link":"https:\/\/globoplay.globo.com\/v\/7100508\/"},{"titulo":"Divisão De Homicídios","classind":"14 ","ano":"2003 ","duração":"2 h ","descrição":"Dois detetives da Polícia de Los Angeles têm suas ambições nas horas vagas. Quando investigam um assassinato no mundo da música, Joe e Kasey tentam ajudar suas carreiras paralelas.ver mais","likes":"5 ","link":"https:\/\/globoplay.globo.com\/v\/7100515\/"},{"titulo":"O Talentoso Ripley","classind":"14 ","ano":"1999 ","duração":"2 h ","descrição":"No fim dos anos 50, Tom Ripley é um jovem fracassado enviado à Itália para resgatar o milionário playboy Dickie Greenleaf. Mas quando a missão falha, Ripley toma medidas extremas.ver mais","likes":"1 ","link":"https:\/\/globoplay.globo.com\/v\/7100905\/"},{"titulo":"Corrida Mortal 2","classind":"16 ","ano":"2010 ","duração":"2 h ","descrição":"Dentro da prisão mais perigosa do mundo, surge um jogo cuja regra é: correr ou morrer. Quando o prisioneiro Carl Lucas descobre que está em perigo, ele entra na disputa.ver mais","likes":"6 ","link":"https:\/\/globoplay.globo.com\/v\/7090704\/"},{"titulo":"Zona Verde","classind":"14 ","ano":"2010 ","duração":"2 h ","descrição":"Em uma busca por armas de destruição em massa no Iraque, o militar Roy Miller nota fatos suspeitos sobre sua missão. Para descobrir a verdade, ele enfrenta seus superiores.ver mais","likes":"3 ","link":"https:\/\/globoplay.globo.com\/v\/7090698\/"},{"titulo":"Os Saltimbancos Trapalhões - Rumo A Hollywood","classind":"L ","ano":"2017 ","duração":"2 h ","descrição":"O circo onde Didi trabalha está passando por problemas financeiros. Como o show tem que continuar, ele se junta a Dedé e uma jovem artista, Karina, para criar um novo espetáculo: &quot;Os Saltimbancos Trapalhões&quot;. Enquanto isso, precisam evitar que o novo dono venda o circo e acabe com o sonho.ver mais","likes":"4 ","link":"https:\/\/globoplay.globo.com\/v\/7090660\/"},{"titulo":"Kick-Ass - Quebrando Tudo","classind":"18 ","ano":"2010 ","duração":"2 h ","descrição":"Dave Lizewski é um adolescente viciado em quadrinhos, que está cansado de ser agredido no colégio. Para reverter a situação, ele resolve se tornar um super-herói.ver mais","likes":"6 ","link":"https:\/\/globoplay.globo.com\/v\/7089593\/"},{"titulo":"O Pior Trabalho Do Mundo","classind":"18 ","ano":"2010 ","duração":"2 h ","descrição":"O estagiário de uma gravadora precisa acompanhar um astro do rock de Londres até Los Angeles, onde fará um show. A tarefa se transforma num grande desafio, já que a celebridade é impossível de se controlar.ver mais","likes":"5 ","link":"https:\/\/globoplay.globo.com\/v\/7089565\/"},{"titulo":"Selvagens","classind":"18 ","ano":"2012 ","duração":"2 h ","descrição":"Ben e Chon vendem maconha e dividem a mesma namorada na Califórnia. Um cartel propõe parceria, eles recusam, e a líder do grupo sequestra a garota para fazê-los mudar de ideia.ver mais","likes":"5 ","link":"https:\/\/globoplay.globo.com\/v\/7092491\/"},{"titulo":"O Lobisomem","classind":"18 ","ano":"2010 ","duração":"2 h ","descrição":"Depois de anos, Lawrence Talbot volta a morar com a família e descobre violentas mortes que acontecem em noites de lua cheia e que envolvem seu passado.ver mais","likes":"9 ","link":"https:\/\/globoplay.globo.com\/v\/7092562\/"},{"titulo":"Um Homem Misterioso","classind":"16 ","ano":"2010 ","duração":"2 h ","descrição":"Um assassino profissional vai à Itália realizar sua última missão. Ele acaba se aproximando de um padre e se apaixonando. Sua vida dupla, porém, pode colocar todos em risco.ver mais","likes":"5 ","link":"https:\/\/globoplay.globo.com\/v\/7089558\/"},{"titulo":"Battleship - A Batalha Dos Mares","classind":"10 ","ano":"2012 ","duração":"2 h ","descrição":"O planeta está ameaçado por um exército de alienígenas destrutivos. Para salvar a Terra de uma tragédia, os tripulantes de um navio precisam criar uma verdadeira batalha naval.ver mais","likes":"5 ","link":"https:\/\/globoplay.globo.com\/v\/7090688\/"},{"titulo":"Missão Madrinha De Casamento","classind":"14 ","ano":"2011 ","duração":"2 h ","descrição":"Duas madrinhas de um casamento iniciam uma disputa para provar quem é a melhor amiga da noiva, colocando em risco toda a cerimônia.ver mais","likes":"2 ","link":"https:\/\/globoplay.globo.com\/v\/7090711\/"},{"titulo":"Intrusos","classind":"12 ","ano":"2011 ","duração":"2 h ","descrição":"Duas crianças são assombradas aparentemente pela mesma criatura, uma besta sem face. Ao perceber que a filha é vítima, John Farrow se dedica a protegê-la a qualquer custo.ver mais","likes":"8 ","link":"https:\/\/globoplay.globo.com\/v\/7079444\/"},{"titulo":"Doce Tentação","classind":"16 ","ano":"2012 ","duração":"2 h ","descrição":"Uma jovem problemática consegue dinheiro e se muda para São Francisco, onde se envolve com a indústria pornográfica e se alia a um advogado viciado em cocaína.ver mais","likes":"16 ","link":"https:\/\/globoplay.globo.com\/v\/7077817\/"},{"titulo":"Eu Queria Ter A Sua Vida","classind":"14 ","ano":"2011 ","duração":"2 h ","descrição":"Dave é um homem casado e pai de dois filhos. Mitch é um solteirão que aproveita a vida. Certo dia, eles são atingidos por uma luz mágica e trocam de corpo.ver mais","likes":"3 ","link":"https:\/\/globoplay.globo.com\/v\/7079424\/"},{"titulo":"Roubo Nas Alturas","classind":"12 ","ano":"2011 ","duração":"2 h ","descrição":"Josh é segurança de um luxuoso prédio e, ao conhecer um investidor, aplica todo seu dinheiro e dos outros funcionários. Entretanto, acaba se metendo numa roubada.ver mais","likes":"9 ","link":"https:\/\/globoplay.globo.com\/v\/7079539\/"},{"titulo":"A Legião Perdida","classind":"14 ","ano":"2011 ","duração":"2 h ","descrição":"Em 120 a.C., o comandante Flavius desapareceu com seus cinco mil soldados nas montanhas da Escócia. Vinte anos depois, seu filho Aquila tenta solucionar o mistério.ver mais","likes":"6 ","link":"https:\/\/globoplay.globo.com\/v\/7079595\/"},{"titulo":"Os Agentes Do Destino","classind":"12 ","ano":"2011 ","duração":"2 h ","descrição":"David é um político que se encanta com a bailarina Elise, mas é obrigado a se afastar da moça. Anos depois, ele a reencontra, mas misteriosos agentes querem mantê-los separados.ver mais","likes":"6 ","link":"https:\/\/globoplay.globo.com\/v\/7079614\/"},{"titulo":"Assalto Ao Poder","classind":"16 ","ano":"2016 ","duração":"2 h ","descrição":"Um grupo de ladrões de banco é perseguido por um agente do FBI suicida que descobre um propósito mais profundo por trás dos roubos e homicídios.ver mais","likes":"8 ","link":"https:\/\/globoplay.globo.com\/v\/7082282\/"},{"titulo":"Todos Os Caminhos Levam A Roma","classind":"12 ","ano":"2015 ","duração":"1 h ","descrição":"Maggie decide viajar com a filha Summer para uma vila na Toscana. Ao chegar lá, ela encontra o ex-namorado Luca, que mora com a mãe. O inesperado acontece quando Summer e a mãe de Luca decidem roubar um carro e ir para Roma.ver mais","likes":"16 ","link":"https:\/\/globoplay.globo.com\/v\/7067508\/"},{"titulo":"Minha Mãe É Uma Peça 2","classind":"12 ","ano":"2016 ","duração":"1 h ","descrição":"A vida de Dona Hermínia vira de cabeça para baixo ao descobrir que seus filhos querem sair de casa.","likes":"54 ","link":"https:\/\/globoplay.globo.com\/v\/7051882\/"},{"titulo":"Elis","classind":"14 ","ano":"2016 ","duração":"2 h ","descrição":"A vida de Elis Regina, uma das melhores cantoras do Brasil, e sua carreira marcada por altos e baixos.","likes":"52 ","link":"https:\/\/globoplay.globo.com\/v\/7051886\/"},{"titulo":"Homens De Coragem","classind":"16 ","ano":"2016 ","duração":"2 h ","descrição":"A equipe USS Indianapolis, envolvida com as armas atômicas que ajudaram o fim da Segunda Guerra, está presa no mar das Filipinas por cinco dias. Enquanto esperam o resgate, eles passam dificuldades.ver mais","likes":"13 ","link":"https:\/\/globoplay.globo.com\/v\/7031425\/"},{"titulo":"Ponte Aérea","classind":"14 ","ano":"2015 ","duração":"2 h ","descrição":"O carioca Bruno e a paulista Amanda se conhecem por acaso quando o voo deles tem seu curso desviado para Belo Horizonte. O que era para ser um lance de apenas uma noite se transforma em amor e agora eles precisam lidar com as diferenças de personalidades e com a distância entre Rio e São Paulo.ver mais","likes":"84 ","link":"https:\/\/globoplay.globo.com\/v\/6833108\/"},{"titulo":"Pegando Fogo","classind":"12 ","ano":"2015 ","duração":"2 h ","descrição":"Após um período isolado em Nova Orleans, o chefe de cozinha Adam Jones parte para Londres com o objetivo de conquistar a terceira estrela no guia Michelin de restaurantes.ver mais","likes":"25 ","link":"https:\/\/globoplay.globo.com\/v\/7030264\/"},{"titulo":"Reféns","classind":"14 ","ano":"2011 ","duração":"1 h ","descrição":"Casados, Kyle e Sarah Miller têm uma filha e uma vida confortável em uma casa de luxo. Uma noite, quatro pessoas invadem sua casa e os mantêm reféns. Conforme o tempo passa, a família precisa revelar segredos para sobreviver.ver mais","likes":"5 ","link":"https:\/\/globoplay.globo.com\/v\/7031726\/"},{"titulo":"Soldado Do Futuro","classind":"16 ","ano":"2013 ","duração":"1 h ","descrição":"Com o mundo vivendo uma nova guerra fria, o Ministério da Defesa da Grã-Bretanha desenvolve uma nova arma que pode mudar tudo. Assim, o cientista Vincent McCarthy é o responsável por criar The Machine, um robô com força física e processamento de informações nunca vistos antes.ver mais","likes":"12 ","link":"https:\/\/globoplay.globo.com\/v\/7030267\/"},{"titulo":"Marcando Território","classind":"16 ","ano":"2016 ","duração":"1 h ","descrição":"Carter é um veterano de guerra que vive sozinho e angustiado. Inesperadamente, uma menina de 12 anos, testemunha de um crime, entra em sua casa fugindo de um matador de aluguel. Agora Carter vai travar uma luta desesperada pela vida da menina e com uma única bala em sua espingarda.ver mais","likes":"8 ","link":"https:\/\/globoplay.globo.com\/v\/7031354\/"},{"titulo":"Yves Saint-Laurent","classind":"14 ","ano":"2014 ","duração":"2 h ","descrição":"Mais que do um nome, uma marca. Neste filme, acompanhamos a vida de um dos mais celebrados estilistas da moda francesa, o início de sua carreira e o momento em que conheceu seu companheiro de vida e negócios, Pierre Bergé.ver mais","likes":"21 ","link":"https:\/\/globoplay.globo.com\/v\/7031364\/"},{"titulo":"Sem Proteção","classind":"12 ","ano":"2012 ","duração":"2 h ","descrição":"Na década de 70, um grupo de militantes chamado &quot;Weather Underground&quot; ficou conhecido por uma série de atentados nos Estados Unidos. Enquanto uns foram presos, outros são fugitivos. Quando em 2011 uma ex-membro é presa, um jovem e ambicioso repórter vai atrás de pistas que levam a outro fugitivo.ver mais","likes":"4 ","link":"https:\/\/globoplay.globo.com\/v\/7030266\/"},{"titulo":"Garotas Inocentes","classind":"14 ","ano":"2013 ","duração":"1 h ","descrição":"Duas amigas fazem um pacto de perderem a virgindade juntas durante o primeiro verão após saírem da escola. Porém, quando elas se apaixonam pelo mesmo menino, a amizade das duas é comprometida.ver mais","likes":"36 ","link":"https:\/\/globoplay.globo.com\/v\/6993445\/"},{"titulo":"O Grande Mestre","classind":"14 ","ano":"2008 ","duração":"2 h ","descrição":"Ip Man, um gênio das artes marciais, foi o principal propagador do estilo wing chun. Ele foi mestre da lenda do kung fu, Bruce Lee, e cresceu numa China despedaçada pela guerra e pelo preconceito.ver mais","likes":"7 ","link":"https:\/\/globoplay.globo.com\/v\/6994643\/"},{"titulo":"Streetdance","classind":"10 ","ano":"2010 ","duração":"2 h ","descrição":"Carly precisa reorganizar seu grupo de dança de rua, mas não sabe como agir. Motivada pela professora de dança de uma escola de ballet, Carly assume a missão de montar uma apresentação misturando esses dois mundos para uma grande competição. Entre diferenças, paixão e muita garra, essa se torna a apresentação da sua vida.ver mais","likes":"16 ","link":"https:\/\/globoplay.globo.com\/v\/6984419\/"},{"titulo":"Assassinos de Aluguel","classind":"16 ","ano":"2012 ","duração":"2 h ","descrição":"Malo vira policial, seguindo a carreira de seu pai, morto em combate. Na repartição, ele conhece Joe Sarcone, um ex-parceiro de seu pai, que o recruta para fazer parte de um grupo de oficiais corruptos.ver mais","likes":"21 ","link":"https:\/\/globoplay.globo.com\/v\/6981789\/"},{"titulo":"Irmãs e Irmãos","classind":"14 ","ano":"2011 ","duração":"1 h ","descrição":"Quatro histórias sobre as relações entre irmãs e irmãos que precisam aprender a superar seus conflitos e peculiaridades. Justin e Rory se confrontam em relação à fama, Jerry está levando sua irmã à loucura, Nikki tem que lidar com a irritante Maggie, e Sarah descobre que tem uma meia irmã.ver mais","likes":"9 ","link":"https:\/\/globoplay.globo.com\/v\/6984404\/"},{"titulo":"Anticristo","classind":"18 ","ano":"2009 ","duração":"2 h ","descrição":"A história de uma escritora e um psicanalista que vivenciam experiências anormais a partir da morte de seu único filho. Ela se sente a maior responsável pela situação. Para driblar a dor que sente, o casal decide se isolar da sociedade para viver rusticamente. Narrativa dividida em capítulos.ver mais","likes":"18 ","link":"https:\/\/globoplay.globo.com\/v\/6985268\/"},{"titulo":"A Bela e a Fera","classind":"12 ","ano":"2014 ","duração":"2 h ","descrição":"Um inesperado romance floresce após a filha mais nova de um comerciante em tempos difíceis se oferecer para o misterioso animal para sanar as dívidas de seu pai.ver mais","likes":"127 ","link":"https:\/\/globoplay.globo.com\/v\/6986929\/"},{"titulo":"Ninfomaníaca - Volume II","classind":"18 ","ano":"2013 ","duração":"2 h ","descrição":"A continuação da história das aventuras sexuais de Joe, uma mulher de 50 anos que foi diagnosticada como ninfomaníaca. Ela conta sua história pessoal para Seligman, um homem mais velho que ouve atentamente os aspectos mais sombrios dela, que tem fortes desejos sexuais desde jovem.ver mais","likes":"25 ","link":"https:\/\/globoplay.globo.com\/v\/6988082\/"},{"titulo":"Um Presente Perfeito","classind":"12 ","ano":"2013 ","duração":"2 h ","descrição":"Que toda família é complicada a gente sabe e a de Ashley não é diferente. Disposta a tentar melhorar um pouco a situação, a jovem usa os conhecimentos adquiridos numa peça de Natal da comunidade com sua família. Será que ela vai conseguir?ver mais","likes":"6 ","link":"https:\/\/globoplay.globo.com\/v\/6993339\/"},{"titulo":"Temporada De Caça","classind":"14 ","ano":"2013 ","duração":"1 h ","descrição":"Benjamin Ford é um veterano da Guerra da Bósnia, que decide morar em uma cabana isolada para esquecer os traumas dos anos de combate. Mas sua paz é interrompida pelo militar bósnio Emil Kovak, que o persegue para acertar as contas, dando início a um longo combate físico e psicológico.ver mais","likes":"16 ","link":"https:\/\/globoplay.globo.com\/v\/6981828\/"},{"titulo":"13º Distrito","classind":"14 ","ano":"2014 ","duração":"1 h ","descrição":"O detetive Damien tem a missão de entrar em uma região extremamente violenta para resgatar uma bomba. Ele conta com a ajuda do jovem Lino, que precisa tirar a namorada das mãos de um traficante.ver mais","likes":"13 ","link":"https:\/\/globoplay.globo.com\/v\/6986974\/"},{"titulo":"13º Distrito - Ultimato","classind":"16 ","ano":"2009 ","duração":"2 h ","descrição":"Nesta continuação do filme de 2004, o muro que isola o Distrito 13 continua de pé. Policiais corruptos incriminam o capitão Damien e pensam em lucrar com uma obra do governo. Agora, Damien se une a Leito para resolver o problema no distrito.ver mais","likes":"16 ","link":"https:\/\/globoplay.globo.com\/v\/6985331\/"},{"titulo":"Uma Aventura Animal","classind":"L ","ano":"2014 ","duração":"2 h ","descrição":"Após um pouso forçado no meio da floresta onde o piloto fica desacordado, os irmãos Zach e Hannah e o cachorro Chinook precisam lutar para sobreviver em um lugar selvagem e cheio de perigos. Enquanto isso, seus pais comandam o resgate dos dois.ver mais","likes":"16 ","link":"https:\/\/globoplay.globo.com\/v\/6985234\/"},{"titulo":"Agente Do Futuro","classind":"14 ","ano":"2014 ","duração":"2 h ","descrição":"Jacq Vaucan investiga rotineiramente casos de manipulação de robôs. Numa de suas descobertas, ele irá desvendar mistérios complexos que trarão consequências profundas para o futuro da humanidade.ver mais","likes":"12 ","link":"https:\/\/globoplay.globo.com\/v\/6986822\/"},{"titulo":"Cake - Uma Razão Para Viver","classind":"14 ","ano":"2014 ","duração":"2 h ","descrição":"Claire é uma mulher infeliz depois de muitos traumas em sua vida. Após a morte de uma colega de grupo de apoio, ela decide investigar sua vida e acaba em uma jornada de autoconhecimento e reflexão.ver mais","likes":"39 ","link":"https:\/\/globoplay.globo.com\/v\/6986983\/"},{"titulo":"Ligados Pelo Amor","classind":"16 ","ano":"2012 ","duração":"2 h ","descrição":"Bill não consegue esquecer a ex-esposa, que o trocou por outro homem. Ele passa a ficar obcecado e começa a criar problemas com toda a família.ver mais","likes":"47 ","link":"https:\/\/globoplay.globo.com\/v\/6984460\/"},{"titulo":"Linha De Frente","classind":"16 ","ano":"2013 ","duração":"2 h ","descrição":"Após ajudar a prender uma gangue de motoqueiros, um ex-agente do departamento de narcotráficos quer levar uma vida tranquila ao lado de sua filha. Mas, logo um chefe do tráfico de drogas coloca os dois em perigo, forçando-o a voltar à ativa para salvar sua família e a cidade.ver mais","likes":"16 ","link":"https:\/\/globoplay.globo.com\/v\/6986992\/"},{"titulo":"Mia Madre","classind":"10 ","ano":"2015 ","duração":"2 h ","descrição":"Uma diretora de cinema precisa se dividir entre a enorme lista de afazeres decorrente da produção de seu novo longa e a dolorosa situação em que se encontra sua vida pessoal: sua mãe está internada e não tem muito tempo de vida.ver mais","likes":"10 ","link":"https:\/\/globoplay.globo.com\/v\/6988015\/"},{"titulo":"Ninfomaníaca - Volume I","classind":"18 ","ano":"2013 ","duração":"2 h ","descrição":"Seligman acha uma mulher machucada e largada em um beco e cuida dela em sua casa. Ao recobrar a consciência, a mulher assume ser uma ninfomaníaca e conta para ele suas aventuras sexuais.ver mais","likes":"17 ","link":"https:\/\/globoplay.globo.com\/v\/6988696\/"},{"titulo":"O Príncipe","classind":"16 ","ano":"2014 ","duração":"1 h ","descrição":"Quando sua filha é sequestrada, um assassino de aluguel aposentado é chamado para voltar à ativa com a missão de resgata-la, porém, ele terá que enfrentar um antigo inimigo.ver mais","likes":"14 ","link":"https:\/\/globoplay.globo.com\/v\/6993328\/"},{"titulo":"Tamara","classind":"18 ","ano":"2005 ","duração":"2 h ","descrição":"Tamara é alvo de piadas em sua escola por ser diferente. Quando ela escreve uma matéria que prejudica os alunos populares, eles armam uma cruel vingança. Mas a situação foge ao controle e Tamara morre. Ou, pelo menos, foi o que eles acharam que aconteceu.ver mais","likes":"19 ","link":"https:\/\/globoplay.globo.com\/v\/6993432\/"},{"titulo":"De Pernas Pro Ar 2","classind":"12 ","ano":"2012 ","duração":"2 h ","descrição":"Alice, agora uma empresária bem-sucedida, está estressada com os negócios da sua rede de sex shop. Durante a festa de comemoração da sua centésima loja no Brasil, ela tem um surto e acaba sendo internada num spa. Após fugir do local, Alice viaja com o marido para Nova York, tentando ao máximo esconder os seus compromissos profissionais na cidade.ver mais","likes":"33 ","link":"https:\/\/globoplay.globo.com\/v\/6713552\/"},{"titulo":"Mundos Opostos","classind":"12 ","ano":"2012 ","duração":"2 h ","descrição":"Adam e Eden se apaixonam ainda adolescentes. Eles vivem em planetas com forças gravitacionais opostas e são brutalmente afastados. Dez anos depois, Adam descobre que ela está trabalhando num prédio que conecta os dois planetas. Ele fará de tudo para reencontrar o amor de sua vida.ver mais","likes":"36 ","link":"https:\/\/globoplay.globo.com\/v\/6981939\/"},{"titulo":"Gonzaga - De Pai Pra Filho","classind":"12 ","ano":"2012 ","duração":"2 h ","descrição":"Filho de um sanfoneiro, Gonzaga fugiu do interior de Pernambuco e seguiu para a cidade grande em busca de novos horizontes. No Rio de Janeiro, redescobriu a música e se encantou por Odaléia, com quem teve o primeiro filho. Após a morte dela, o cantor deixou o menino Gonzaguinha aos cuidados de amigos e começou a viajar pelo Brasil, o que dificultou ainda mais sua já complicada relação familiar.ver mais","likes":"41 ","link":"https:\/\/globoplay.globo.com\/v\/6710533\/"},{"titulo":"Laços De Sangue","classind":"16 ","ano":"2013 ","duração":"2 h ","descrição":"Nova York, 1974. Dois irmãos, um que acabou de sair da prisão e outro que é um promissor policial, se encontram novamente e reacendem uma antiga rivalidade que os acompanha desde criança.ver mais","likes":"10 ","link":"https:\/\/globoplay.globo.com\/v\/6981685\/"},{"titulo":"Laços De Família","classind":"16 ","ano":"2014 ","duração":"2 h ","descrição":"Após voltar para casa depois um longo período no Afeganistão, uma condecorada médica do exército americano tem dificuldades de reconquistar seu filho de 5 anos.ver mais","likes":"24 ","link":"https:\/\/globoplay.globo.com\/v\/6981746\/"},{"titulo":"Os Mercenários","classind":"16 ","ano":"2010 ","duração":"2 h ","descrição":"Um grupo de mercenários liderados por Barney Ross é contratado para derrubar o ditador Garza da Ilha de Vilena. No entanto, ao chegarem ao local, percebem que estão em desvantagem contra as forças de Garza e querem ir embora. Mas, ao conhecer Sandra, que luta contra o governo, eles mudam de ideia.ver mais","likes":"17 ","link":"https:\/\/globoplay.globo.com\/v\/6981724\/"},{"titulo":"Atraídos Pelo Crime","classind":"16 ","ano":"2009 ","duração":"2 h ","descrição":"Três policiais do Brooklyn - Eddie Dugan, Tango e Sal -, com carreiras distintas, ficam presos na mesma cena de um crime. Juntos, eles devem solucionar o caso, mas, para isso, serão testadas a lealdade e a moral.ver mais","likes":"18 ","link":"https:\/\/globoplay.globo.com\/v\/6981694\/"},{"titulo":"Terror Na Ilha","classind":"16 ","ano":"2012 ","duração":"1 h ","descrição":"Três amigas de infância decidem viajar para uma ilha a fim de esquecer seus problemas. No local, elas conhecem três rapazes que logo se tornam amigos. No entanto, um acidente faz com que suas vidas estejam em risco, e o trio precisará lutar para sobreviver a este trágico fim de semana.ver mais","likes":"21 ","link":"https:\/\/globoplay.globo.com\/v\/6981637\/"},{"titulo":"Antes De Dormir","classind":"14 ","ano":"2014 ","duração":"1 h ","descrição":"Ao acordar todas as manhãs, Christine não lembra quem é ou onde está, e seu marido, Ben, tem a tarefa de relembrá-la de sua vida. Conforme passa por uma terapia sigilosa, ela começa a se lembrar do passado e percebe que tudo que lhe contam não passa de mentiras.ver mais","likes":"85 ","link":"https:\/\/globoplay.globo.com\/v\/6958639\/"},{"titulo":"Os Mercenários 3","classind":"14 ","ano":"2014 ","duração":"2 h ","descrição":"Barney e seu time de mercenários resgatam Doc, que estava preso há oito anos. Agora, eles partem para cumprir uma missão em que reencontram Conrad Stonebanks, co-fundador dos mercenários, que ameaça destruir o grupo.ver mais","likes":"68 ","link":"https:\/\/globoplay.globo.com\/v\/6958637\/"},{"titulo":"Lutador De Rua","classind":"16 ","ano":"2009 ","duração":"2 h ","descrição":"Em Los Angeles, após cinco anos na prisão, Isaiah Bone se envolve em lutas clandestinas e com o crime organizado. Tudo para manter uma promessa que fez a um amigo, de proteger sua família.ver mais","likes":"25 ","link":"https:\/\/globoplay.globo.com\/v\/6950302\/"},{"titulo":"Pequenos Espiões 4","classind":"L ","ano":"2011 ","duração":"1 h ","descrição":"Os irmãos gêmeos Cecil e Rebecca descobrem que sua madrasta é uma agente secreta e resolvem ajudá-la em sua missão contra o perigoso Timekeeper. Para isso, eles vão contar com as dicas de Carmen e Juni Cortez, que já foram agentes mirins.ver mais","likes":"19 ","link":"https:\/\/globoplay.globo.com\/v\/6950289\/"},{"titulo":"Finalmente 18","classind":"16 ","ano":"2013 ","duração":"1 h ","descrição":"Às vésperas de uma importante prova para a faculdade de medicina, Jeff Chang completa 21 anos e chega finalmente à maioridade. Seus melhores amigos de colégio o surpreendem na faculdade, e uma simples ida ao bar para um drinque se torna uma noite de loucuras.ver mais","likes":"13 ","link":"https:\/\/globoplay.globo.com\/v\/6945128\/"},{"titulo":"A Noite da Virada","classind":"16 ","ano":"2014 ","duração":"2 h ","descrição":"Ana e Duda decidem dar uma festa em casa na noite de Réveillon. No esperado dia, várias confusões começam a surgir e atrapalham a festa de Ano Novo do casal.ver mais","likes":"57 ","link":"https:\/\/globoplay.globo.com\/v\/6835165\/"},{"titulo":"Contra a Parede","classind":"12 ","ano":"2018 ","duração":"2 h ","descrição":"A menos de três meses das eleições para presidente do Brasil, um renomado apresentador de telejornal enfrenta um explosivo conflito ético que envolve seu trabalho à frente de seu programa e sua relação pessoal com dois candidatos à presidência apontados como favoritos nas pesquisas.ver mais","likes":"203 ","link":"https:\/\/globoplay.globo.com\/v\/6937823\/"},{"titulo":"E a Vida Continua...","classind":"10 ","ano":"2012 ","duração":"2 h ","descrição":"Ernesto ajuda Evelina com seu carro enguiçado, até que eles descobrem que estão indo para o mesmo hotel. Surge uma forte ligação entre os dois. Esta amizade que parece transcender o plano terrestre revelará que suas vidas estão muito mais ligadas do que eles pensavam.ver mais","likes":"117 ","link":"https:\/\/globoplay.globo.com\/v\/6835176\/"},{"titulo":"Totalmente Inocentes","classind":"14 ","ano":"2012 ","duração":"1 h ","descrição":"Uma sátira aos filmes com temática de favela. Da Fé é um menino morador do morro DDC e planeja se tornar líder do tráfico para conquistar a garota de seus sonhos.ver mais","likes":"43 ","link":"https:\/\/globoplay.globo.com\/v\/6786368\/"},{"titulo":"Na Quebrada","classind":"14 ","ano":"2014 ","duração":"1 h ","descrição":"O filme segue a trajetória de um grupo de jovens de classe baixa. Entre histórias de perdas e violência, eles descobrem uma nova maneira de expressar as suas ideias e as suas emoções: o cinema.ver mais","likes":"85 ","link":"https:\/\/globoplay.globo.com\/v\/6786390\/"},{"titulo":"E Aí... Comeu?","classind":"14 ","ano":"2012 ","duração":"2 h ","descrição":"Três amigos passam por fases diferentes em seus relacionamentos: Fernando tenta lidar com um divórcio, Honório desconfia de uma traição de sua mulher, e Afonsinho quer vencer seu bloqueio com namoros. Eles se ajudam de forma bem humorada, contando suas histórias em encontros frequentes no bar.ver mais","likes":"79 ","link":"https:\/\/globoplay.globo.com\/v\/6786366\/"},{"titulo":"Até que a Sorte Nos Separe","classind":"12 ","ano":"2012 ","duração":"2 h ","descrição":"Quando Tino e sua mulher Jane ganham na loteria, suas vidas mudam da noite para o dia. Quinze anos se passam e o casal, que vive uma vida de ostentação, conseguiu gastar todo o dinheiro. Ao descobrir que está falido, Tino passa por maus bocados para tentar se reerguer e esconder a realidade de Jane.ver mais","likes":"102 ","link":"https:\/\/globoplay.globo.com\/v\/6784274\/"},{"titulo":"Meu Passado Me Condena 2","classind":"12 ","ano":"2015 ","duração":"2 h ","descrição":"Fábio e Miá viajam para Portugal e agora precisam discutir a relação, pois entraram em crise após três anos de casamento. Durante a viagem, Fábio se mete em mais problemas ao se aproximar de uma namorada de infância, e Miá fica com o coração dividido entre o término e continuar com seu marido atrapalhado.ver mais","likes":"117 ","link":"https:\/\/globoplay.globo.com\/v\/6864208\/"},{"titulo":"Crô","classind":"12 ","ano":"2013 ","duração":"1 h ","descrição":"Após herdar a fortuna de Tereza Cristina, Crô está cansado da vida de milionário. Ele decide encontrar uma nova musa a quem possa dedicar sua vida. Assim, ele inicia uma busca pessoal e entrevista diversas peruas.ver mais","likes":"135 ","link":"https:\/\/globoplay.globo.com\/v\/6770297\/"},{"titulo":"Até que a Sorte Nos Separe 3","classind":"14 ","ano":"2015 ","duração":"2 h ","descrição":"Tino está falido novamente. Ao ser atropelado pelo filho de um bilionário, ele ganha uma nova chance de aumentar seu padrão de vida, pois consegue o emprego dos sonhos com o pai do garoto. Mas uma trapalhada de Tino faz com que as finanças do país entrem em colapso. Agora ele precisa resolver.ver mais","likes":"164 ","link":"https:\/\/globoplay.globo.com\/v\/6844163\/"},{"titulo":"As Mães de Chico Xavier","classind":"12 ","ano":"2011 ","duração":"2 h ","descrição":"Baseado em fatos reais e inspirado no livro &#x27;Por Trás do Véu de Ísis&#x27;, de Marcel Souto Maior, o filme conta a história de três mães com vidas completamente distintas que, ao encontrarem o médium Chico Xavier, recebem conforto para cada um de seus problemas.ver mais","likes":"126 ","link":"https:\/\/globoplay.globo.com\/v\/6769900\/"},{"titulo":"Loucas pra Casar","classind":"14 ","ano":"2015 ","duração":"2 h ","descrição":"Malu tem 40 anos e trabalha como secretária de Samuel, o homem de sua vida. Apesar de estarem namorando há três anos, não há o menor indício de que um pedido de casamento esteja por vir. Após contratar um detetive particular, ela descobre outras duas mulheres na vida de Samuel.ver mais","likes":"218 ","link":"https:\/\/globoplay.globo.com\/v\/6714096\/"},{"titulo":"Billi Pig","classind":"12 ","ano":"2012 ","duração":"2 h ","descrição":"A aspirante a atriz Marinalva começa a ter sonhos e a falar com seu porco de brinquedo, Billi. O bichinho a encoraja a se separar do marido, Wanderley, por acreditar que ele não a ajuda a conquistar seu sonho. Preocupado, Wanderley elabora um plano para salvar seu casamento, contando com a ajuda de um padre.ver mais","likes":"82 ","link":"https:\/\/globoplay.globo.com\/v\/5985807\/"},{"titulo":"Paraísos Artificiais","classind":"16 ","ano":"2012 ","duração":"2 h ","descrição":"Érika é uma jovem DJ que, acompanhada de Lara, vai a um festival de música eletrônica. Elas conhecem Nando em uma noite com drogas, álcool e experiências que marcarão a vida dos três jovens para sempre. Anos depois, Érika e Nando se reencontram, e sentimentos adormecidos são despertados.ver mais","likes":"131 ","link":"https:\/\/globoplay.globo.com\/v\/6711355\/"},{"titulo":"Antes que o Mundo Acabe","classind":"10 ","ano":"2010 ","duração":"2 h ","descrição":"Daniel é um adolescente comum, que vive as constantes mudanças e conflitos de sua geração. Além das dúvidas sobre namoro, amizade e escola, Daniel ainda tem que lidar com o contato surpresa do seu pai, que nunca conheceu, e as lições de vida que ele pode passar - apesar da distância.ver mais","likes":"103 ","link":"https:\/\/globoplay.globo.com\/v\/6744251\/"},{"titulo":"Entre Lençóis","classind":"16 ","ano":"2008 ","duração":"1 h ","descrição":"Paula é uma bela jovem que conhece o sedutor Roberto em uma boate. Apesar de acabarem de se conhecer, vão para um motel onde passam horas conversando sobre amor, família e sexo.ver mais","likes":"277 ","link":"https:\/\/globoplay.globo.com\/v\/6729250\/"},{"titulo":"Irmã Dulce","classind":"10 ","ano":"2014 ","duração":"2 h ","descrição":"Cinebiografia de Irmã Dulce, que, em vida, foi chamada de &#x27;anjo bom da Bahia&#x27;, também indicada ao Nobel da Paz e beatificada pela Igreja. Contemplando da década de 1940 aos anos 1980, o filme mostra como a religiosa católica enfrentou uma doença respiratória incurável, o machismo, a indiferença de políticos e até mesmo os dogmas da Igreja para dedicar sua vida ao cuidado dos miseráveis.ver mais","likes":"166 ","link":"https:\/\/globoplay.globo.com\/v\/6643250\/"},{"titulo":"Casa da Mãe Joana","classind":"14 ","ano":"2008 ","duração":"2 h ","descrição":"Depois de levarem um golpe, três amigos se veem sem dinheiro e com uma ordem de despejo nas costas. Eles têm de arranjar uma grande quantia para salvar o apartamento e escolhem meios não muito convencionais para isso, ficando envolvidos em grandes confusões.ver mais","likes":"120 ","link":"https:\/\/globoplay.globo.com\/v\/6559063\/"},{"titulo":"Tropa de Elite 2 - O Inimigo Agora É Outro","classind":"16 ","ano":"2010 ","duração":"2 h ","descrição":"Atuando como Subsecretário de Inteligência, Nascimento já conseguiu desmontar o tráfico no Rio de Janeiro. Mas agora, na política, ele terá de combater inimigos mais perigosos do que ele imaginava: as milícias e os políticos corruptos com interesses eleitoreiros, que se aproveitam do sistema.ver mais","likes":"265 ","link":"https:\/\/globoplay.globo.com\/v\/6684939\/"},{"titulo":"Jean Charles","classind":"12 ","ano":"2009 ","duração":"1 h ","descrição":"Filme baseado na história real do brasileiro Jean Charles de Menezes, que foi confundido com um terrorista e morto pela polícia britânica no metrô de Londres. O caso gerou polêmica e comoção ao redor do mundo.ver mais","likes":"130 ","link":"https:\/\/globoplay.globo.com\/v\/6530838\/"},{"titulo":"O Candidato Honesto","classind":"12 ","ano":"2014 ","duração":"2 h ","descrição":"João Ernesto Praxedes é um político corrupto, candidato à Presidência da República. Ele está no segundo turno das eleições, à frente nas pesquisas, quando recebe uma mandinga da avó, fazendo com que ele não possa mais mentir. Agora começa o problema: como vencer uma eleição falando apenas a verdade?ver mais","likes":"178 ","link":"https:\/\/globoplay.globo.com\/v\/6599908\/"},{"titulo":"A Busca","classind":"12 ","ano":"2012 ","duração":"2 h ","descrição":"A vida de Theo Gadelha está desmoronando. A esposa quer se separar, o mentor está à beira da morte e o filho some de casa. Ele decide pegar a estrada em busca do filho desaparecido.ver mais","likes":"181 ","link":"https:\/\/globoplay.globo.com\/v\/6592742\/"},{"titulo":"Mister Brau - O Filme","classind":"12 ","ano":"2017 ","duração":"1 h ","descrição":"Adaptação da obra de Jorge Furtado. Mister Brau e Michele são um casal de sucesso no mundo da música. Descubra como essa parceria começou.ver mais","likes":"149 ","link":"https:\/\/globoplay.globo.com\/v\/6639943\/"},{"titulo":"Desenrola","classind":"12 ","ano":"2010 ","duração":"2 h ","descrição":"No Rio de Janeiro, as aventuras sentimentais de um grupo de jovens que frequentam a mesma escola. Entre eles, Priscila, de 16 anos, que quer perder a virgindade com o garoto por quem é apaixonada. Porém, o rapaz é o tipo mais popular da escola e, por conta disso, disputado por todas as garotas.ver mais","likes":"160 ","link":"https:\/\/globoplay.globo.com\/v\/5938429\/"},{"titulo":"2 Coelhos","classind":"16 ","ano":"2012 ","duração":"2 h ","descrição":"Edgar não suporta mais tanta corrupção no Brasil. Procurando resolver a situação, ele decide fazer justiça com as próprias mãos e traça um plano que pretende destruir políticos e criminosos.ver mais","likes":"101 ","link":"https:\/\/globoplay.globo.com\/v\/6525328\/"},{"titulo":"De Pernas Pro Ar","classind":"14 ","ano":"2010 ","duração":"2 h ","descrição":"Alice já passou dos 30, é casada com João, tem um filho e é uma executiva bem-sucedida. Mas ela é uma típica &#x27;workaholic&#x27; que tenta se equilibrar entre a rotina de trabalho e a família. Ao perder o emprego e o marido no mesmo dia, ela passa a contar com a ajuda da vizinha Marcela e vira sócia da nova amiga em um sex shop falido.ver mais","likes":"162 ","link":"https:\/\/globoplay.globo.com\/v\/5927547\/"},{"titulo":"Bruna Surfistinha","classind":"18 ","ano":"2011 ","duração":"2 h ","descrição":"Raquel é uma adolescente que sofre bullying na escola e não se sente aceita pelos pais adotivos. Apesar de ter uma boa condição financeira, ela resolve largar tudo para viver como garota de programa. Com o nome de Bruna Surfistinha, ela escreve em um blog suas experiências com clientes.ver mais","likes":"228 ","link":"https:\/\/globoplay.globo.com\/v\/6559101\/"},{"titulo":"Cilada.com","classind":"14 ","ano":"2011 ","duração":"2 h ","descrição":"Bruno foi flagrado traindo sua namorada durante uma festa de casamento. Por vingança, ela coloca na internet um vídeo em que ele paga mico por conta de uma ejaculação precoce. As imagens viram um sucesso, e Bruno se transforma em uma celebridade, só que da pior forma possível. Agora, o que o rapaz quer é refazer sua reputação, mas tudo o que ele consegue é se meter em muitas ciladas.ver mais","likes":"44 ","link":"https:\/\/globoplay.globo.com\/v\/5924766\/"},{"titulo":"O Palhaço","classind":"10 ","ano":"2011 ","duração":"1 h ","descrição":"Benjamim forma dupla com seu pai no Circo Esperança, como os palhaços Pangaré e Puro Sangue. Em meio a uma crise de identidade, Benjamim acredita que perdeu a graça e parte para uma aventura. Será que ele vai conseguir abandonar mesmo o picadeiro e toda sua história?ver mais","likes":"66 ","link":"https:\/\/globoplay.globo.com\/v\/5988179\/"},{"titulo":"Divã","classind":"14 ","ano":"2009 ","duração":"2 h ","descrição":"No auge de seus 40 anos, Mercedes decide fazer um balanço e resolver alguns questionamentos de sua vida. Embora seja feliz e realizada, a rotina lhe faz querer novas experiências que, com a ajuda de sua amiga, deixarão sua vida muito mais confusa.ver mais","likes":"60 ","link":"https:\/\/globoplay.globo.com\/v\/6533114\/"},{"titulo":"Não Se Preocupe, Nada Vai Dar Certo!","classind":"12 ","ano":"2011 ","duração":"2 h ","descrição":"Ramon Velasco e Lalau são pai e filho que encontram na comédia e nos trambiques uma boa forma de ganhar a vida, seguindo um único lema: &#x27;Não se preocupe, nada vai dar certo!&#x27;ver mais","likes":"29 ","link":"https:\/\/globoplay.globo.com\/v\/6532763\/"},{"titulo":"As Aventuras de Agamenon, o Repórter","classind":"14 ","ano":"2012 ","duração":"1 h ","descrição":"A trajetória do atrapalhado e lendário jornalista Agamenon Mendes Pedreira, sempre presente em eventos marcantes da História, seus grandes furos jornalísticos e sua paixão eterna por Isaura.ver mais","likes":"20 ","link":"https:\/\/globoplay.globo.com\/v\/5956650\/"},{"titulo":"Uma Professora Muito Maluquinha","classind":"L ","ano":"2009 ","duração":"1 h ","descrição":"Baseado na obra homônima de Ziraldo. De volta à sua terra natal, numa pequena cidade de Minas Gerais, a professora Catarina conquista os alunos e alunas da sua turma do curso primário com suas aulas inventivas e divertidas. Bonita e simpática, ela chama a atenção dos rapazes locais, mas também desperta a inveja de muita gente.ver mais","likes":"64 ","link":"https:\/\/globoplay.globo.com\/v\/5959492\/"},{"titulo":"Xingu","classind":"12 ","ano":"2012 ","duração":"2 h ","descrição":"Os irmãos Orlando, Claudio e Leonardo Villas Bôas resolvem trocar o conforto da vida na cidade grande pela aventura de viver nas matas. Para isso, resolvem se alistar no programa de expansão na região do Brasil Central, incentivado pelo governo. Os três se tornam referência nas relações com os povos indígenas, vivenciando experiências como a conquista do Parque Nacional do Xingu.ver mais","likes":"28 ","link":"https:\/\/globoplay.globo.com\/v\/5931661\/"},{"titulo":"Tempos de Paz","classind":"12 ","ano":"2009 ","duração":"1 h ","descrição":"Baseado na peça &#x27;Novas Diretrizes Em Tempo De Paz&#x27;, de Bosco Brasil. No final da Segunda Guerra Mundial, em plena ditadura de Getúlio Vargas, um polonês refugiado tenta conseguir seu visto de entrada no Brasil. Mas, antes disso, precisa enfrentar o chefe da imigração, que se revela um torturador.ver mais","likes":"31 ","link":"https:\/\/globoplay.globo.com\/v\/5959480\/"},{"titulo":"Estamos Juntos","classind":"14 ","ano":"2011 ","duração":"2 h ","descrição":"Carmem é uma talentosa médica que usufrui da liberdade de São Paulo. Sua vida se dividia entre estudos, amizades e encontros amorosos. No entanto, tudo muda quando uma doença inesperada toma conta da sua vida, fazendo com que o que parecia estável se torne extremamente volúvel.ver mais","likes":"39 ","link":"https:\/\/globoplay.globo.com\/v\/6530839\/"},{"titulo":"Bellini e o Demônio","classind":"18 ","ano":"2008 ","duração":"1 h ","descrição":"Em crise, Bellini é contratado para encontrar um livro misterioso, que está envolto em uma série de assassinatos brutais ocorridos ao longo dos anos. Ele, então, acaba se envolvendo em uma trama alucinante de ação e rituais satânicos.ver mais","likes":"29 ","link":"https:\/\/globoplay.globo.com\/v\/6525291\/"},{"titulo":"Budapeste","classind":"16 ","ano":"2009 ","duração":"2 h ","descrição":"Adaptação do livro de Chico Buarque. O filme conta a história do carioca José Costa, um &#x27;ghost-writer&#x27; que se encanta por Budapeste na volta de um congresso. O escritor passa a alternar sua vida de casado no Brasil com a Hungria, onde vive novas experiências e descobertas.ver mais","likes":"35 ","link":"https:\/\/globoplay.globo.com\/v\/6528450\/"},{"titulo":"Histórias de Amor Duram Apenas 90 Minutos","classind":"16 ","ano":"2009 ","duração":"2 h ","descrição":"Zeca é um escritor que vive uma vida de ócio. Seu único livro não saiu da página 50. Ao desconfiar que esteja sendo traído pela sua esposa com outra mulher, Zeca fica obcecado e começa a seguir as duas. Porém, ele acaba se envolvendo com essa amante, o que pode arruinar de vez seu casamento.ver mais","likes":"45 ","link":"https:\/\/globoplay.globo.com\/v\/6524370\/"},{"titulo":"A Pelada","classind":"14 ","ano":"2013 ","duração":"1 h ","descrição":"Caio e Sandra são casados, porém o relacionamento deles está em crise. Ela então propõe alternativas para melhorar a vida sexual deles, como usar brinquedinhos e fazer um &#x27;ménage&#x27;.ver mais","likes":"45 ","link":"https:\/\/globoplay.globo.com\/v\/6533478\/"},{"titulo":"Olhos Azuis","classind":"16 ","ano":"2010 ","duração":"2 h ","descrição":"O chefe do departamento de imigração no aeroporto JFK, em Nova York, está se aposentando e comete um erro no último dia, por pura arrogância e preconceito. Para se redimir, ele parte para o Brasil, entrando em contato com uma cultura totalmente diferente da sua.ver mais","likes":"33 ","link":"https:\/\/globoplay.globo.com\/v\/6544464\/"},{"titulo":"Capitães de Areia","classind":"16 ","ano":"2011 ","duração":"2 h ","descrição":"Conhecidos como &#x27;Capitães da Areia&#x27;, eles são desprezados pela sociedade e passam por todo tipo de dificuldade nas ruas de Salvador. Esse grupo liderado por Pedro Bala pratica pequenos delitos e vive de forma desregrada. A chegada de Dora ao Trapiche muda a rotina e as relações entre os garotos.ver mais","likes":"56 ","link":"https:\/\/globoplay.globo.com\/v\/6528657\/"},{"titulo":"Brasil Animado","classind":"L ","ano":"2011 ","duração":"1 h ","descrição":"Stress é um empresário obcecado por dinheiro. Relax é um diretor de cinema que tenta convencer Stress a investir em suas ideias. Um dia, Relax propõe encontrar o grande jequitibá-rosa, a árvore mais antiga do Brasil. Eles prometem muita diversão nessa viagem pra lá de cômica.ver mais","likes":"27 ","link":"https:\/\/globoplay.globo.com\/v\/6528637\/"},{"titulo":"O Brado Retumbante - O Filme","classind":"14 ","ano":"2012 ","duração":"2 h ","descrição":"Adaptação da série exibida em 2012. Paulo Ventura é um deputado federal eleito graças a seu trabalho em defesa da transparência pública e combate à corrupção. Alçado à presidência da Câmara em uma artimanha política, acaba no posto máximo do país três semanas depois, quando o presidente e o vice morrem em um acidente. Escrita por: Euclydes Marinho, Denise Bandeira, Guilherme Fiuza e Nelson Motta.ver mais","likes":"25 ","link":"https:\/\/globoplay.globo.com\/v\/6479063\/"},{"titulo":"Incidente em Antares - O Filme","classind":"16 ","ano":"1994 ","duração":"2 h ","descrição":"Adaptação da série exibida em 1994, baseada no romance homônimo de Érico Veríssimo. Durante uma greve geral na cidade de Antares, os coveiros se negam a realizar enterros, para aumentar a pressão sobre os patrões. Durante a noite, porém, os próprios mortos reivindicam o direito de serem enterrados. Adaptação de: Charles Peixoto e Nelson Nadotti.ver mais","likes":"31 ","link":"https:\/\/globoplay.globo.com\/v\/6403199\/"},{"titulo":"Cidade dos Homens - O Filme","classind":"14 ","ano":"2017 ","duração":"1 h ","descrição":"Adaptação da série exibida em 2017. Acerola e Laranjinha agora são pais. Seus filhos, Clayton e Davi, também são melhores amigos. Sem dinheiro para operar o filho, Laranjinha pensa em trabalhar para o tráfico. Escrita por: George Moura e Daniel Adjafre.ver mais","likes":"189 ","link":"https:\/\/globoplay.globo.com\/v\/6386907\/"},{"titulo":"A Jornada da Vida - O Filme","classind":"L ","ano":"2017 ","duração":"1 h ","descrição":"Desde que surgiu na Terra, a vida segue uma jornada. A Jornada da Vida faz uma viagem pelo mundo para falar sobre a evolução do homem e de outros seres vivos.ver mais","likes":"134 ","link":"https:\/\/globoplay.globo.com\/v\/6384543\/"},{"titulo":"Amor ao Quadrado","classind":"L ","ano":"2016 ","duração":"35 min ","descrição":"Oscar é um cupido desmotivado que pretende se aposentar. Para isso, precisa treinar um novato: o atrapalhado Lúcio.","likes":"68 ","link":"https:\/\/globoplay.globo.com\/v\/6384484\/"},{"titulo":"Meio Expediente","classind":"L ","ano":"2017 ","duração":"42 min ","descrição":"Jairo é o chefe de uma repartição na Esplanada dos Ministérios. Reservado, tímido e solitário, ele tem uma relação distante com os colegas de trabalho. Sua vida começa a mudar quando, próximo do Natal, vários funcionários da repartição participam de um bolão de uma loteria acumulada e acabam dividindo um prêmio de R$ 90 milhões.ver mais","likes":"70 ","link":"https:\/\/globoplay.globo.com\/v\/6382196\/"},{"titulo":"Felipa e o Foguete","classind":"L ","ano":"2017 ","duração":"35 min ","descrição":"Felipa é apaixonada pelo cãozinho Foguete. Após uma proibição no prédio, a menina e os amigos resolvem reencontrar o bichinho.","likes":"30 ","link":"https:\/\/globoplay.globo.com\/v\/6367639\/"},{"titulo":"Como Aproveitar o Fim do Mundo - O Filme","classind":"14 ","ano":"2012 ","duração":"2 h ","descrição":"Adaptação da série exibida em 2012. Kátia e Ernani são colegas de trabalho na mesma empresa. Os dois passam a formar um casal improvável quando Kátia tenta convencer Ernani de que o juízo final está próximo, com base em uma profecia maia, e que não há tempo a perder. Criação e texto: Alexandre Machado e Fernanda Young.ver mais","likes":"22 ","link":"https:\/\/globoplay.globo.com\/v\/6265451\/"},{"titulo":"Reginaldo Rossi, Meu Grande Amor","classind":"12 ","ano":"2017 ","duração":"1 h ","descrição":"A trajetória artística de Reginaldo Rossi narrada com depoimentos de amigos, músicos e pessoas que conviveram com o cantor.","likes":"140 ","link":"https:\/\/globoplay.globo.com\/v\/6344652\/"},{"titulo":"Dupla Identidade - O Filme","classind":"16 ","ano":"2014 ","duração":"2 h ","descrição":"Adaptação da série exibida em 2014. Uma força-tarefa tenta desvendar uma onda de assassinatos de mulheres. O delegado Dias é quem chefia as investigações, com a ajuda da psicóloga forense Vera, com experiência no FBI. Já o serial killer, Eduardo Borges, consegue driblar a polícia e ainda se envolve com a produtora de moda Ray. Escrita por: Gloria Perez.ver mais","likes":"56 ","link":"https:\/\/globoplay.globo.com\/v\/6310693\/"},{"titulo":"De Volta Ao Divã - O Filme","classind":"12 ","ano":"2011 ","duração":"1 h ","descrição":"Adaptação da série exibida em 2011, baseada na obra de Martha Medeiros. Mercedes é uma artista plástica recém-separada, mãe de Bruno e Thiago, que decide voltar à terapia para discutir o seu novo momento de vida. Envolvida com um homem casado, descobre que não é uma amante tão desconhecida assim. Redação final: Marcelo Saback.ver mais","likes":"29 ","link":"https:\/\/globoplay.globo.com\/v\/6243710\/"},{"titulo":"Felizes Para Sempre? - O Filme","classind":"16 ","ano":"2015 ","duração":"2 h ","descrição":"Adaptação da série exibida em 2015. Sexo, corrupção, traição e morte marcam a trama. Norma e Dionísio reúnem a família para a comemoração dos 46 anos de casamento. Cada um segue a vida sem grandes sobressaltos – até a entrada de uma jovem garota de programa na história. Escrita por: Euclydes Marinho.ver mais","likes":"44 ","link":"https:\/\/globoplay.globo.com\/v\/6127514\/"},{"titulo":"O Canto da Sereia - O Filme","classind":"14 ","ano":"2013 ","duração":"2 h ","descrição":"Adaptação da série exibida em 2013. Após sair de uma consulta com a Mãe Marina, Sereia conhece um produtor musical. Ela se torna rainha do axé e, no ápice de uma apresentação em um trio elétrico em Salvador, é baleada. A partir de então, um mistério cerca o assassinato da diva. Roteiro: George Moura, Patrícia Andrade e Sergio Goldenberg.ver mais","likes":"42 ","link":"https:\/\/globoplay.globo.com\/v\/5889548\/"},{"titulo":"A Teia - O Filme","classind":"14 ","ano":"2014 ","duração":"2 h ","descrição":"Adaptação da série exibida em 2014. Nove bandidos invadem a pista do aeroporto de Brasília, sem se intimidar com os vigilantes. A quadrilha foge com 61 kg de ouro. O caso vira notícia e quem assume a investigação é o delegado Jorge Macedo. O policial não mede esforços para completar sua missão, até que surge Marco Aurélio Baroni em seu caminho. Escrita por: Carolina Kotscho e Bráulio Mantovani.ver mais","likes":"20 ","link":"https:\/\/globoplay.globo.com\/v\/5887686\/"},{"titulo":"Amores Roubados - O Filme","classind":"14 ","ano":"2014 ","duração":"3 h ","descrição":"Adaptação da série exibida em 2014. Leandro Dantas atrai mulheres por onde passa, sejam casadas ou solteiras, mas não pode se apaixonar. Segundo uma vidente, a paixão seria uma sentença de morte. Por isso, ele seduz as mulheres sem nenhum apego... até que conhece Antônia, que lhe desperta um amor devastador. Uma série de: George Moura, Sérgio Goldenberg, Flávio Araújo e Teresa Frota.ver mais","likes":"62 ","link":"https:\/\/globoplay.globo.com\/v\/5887737\/"},{"titulo":"Presença de Anita - O Filme","classind":"16 ","ano":"2001 ","duração":"2 h ","descrição":"Adaptação da série exibida em 2001. Em busca de inspiração durante as férias, Nando vê em Anita a personagem ideal para seu romance. Ela mora em um sobrado onde, no passado, aconteceu um crime passional. Intensa, Anita seduz Nando e desperta a primeira paixão de Zezinho, formando um triângulo amoroso. Autor: Manoel Carlos.ver mais","likes":"108 ","link":"https:\/\/globoplay.globo.com\/v\/5892935\/"},{"titulo":"Anos Dourados - O Filme","classind":"14 ","ano":"1986 ","duração":"2 h ","descrição":"Adaptação da série exibida em 1986. Marcos e Lurdinha vivem o amor na década de 1950. O jovem é filho de pais desquitados e sua mãe, Glória, trabalha como caixa em um clube noturno. O conservadorismo da família da moça e a repressão sexual da época são fatores que afetam o relacionamento do casal. Autor: Gilberto Braga.ver mais","likes":"31 ","link":"https:\/\/globoplay.globo.com\/v\/5908803\/"},{"titulo":"Amorteamo - O Filme","classind":"14 ","ano":"2015 ","duração":"2 h ","descrição":"Adaptação da série exibida em 2015. Dois triângulos amorosos permeiam a trama. O primeiro tem Aragão, a mulher Arlinda e o amante dela, Chico. O outro reúne Malvina, Lena e Gabriel, filho de Arlinda e Chico e criado por Aragão. Criação: Cláudio Paiva, Guel Arraes e Newton Moreno.ver mais","likes":"27 ","link":"https:\/\/globoplay.globo.com\/v\/5975284\/"},{"titulo":"Suburbia - O Filme","classind":"16 ","ano":"2012 ","duração":"3 h ","descrição":"Adaptação da série exibida em 2012. A ação principal se passa no seio de uma família da Zona Norte do Rio de Janeiro, nos anos 1990. A pequena Conceição trabalha com a família nos fornos de carvão, até que o irmão morre e ela decide fugir de casa. Logo ao chegar no Rio de Janeiro, é confundida como assaltante e levada para uma instituição de menores. Autores: Paulo Lins e Luiz Fernando Carvalho.ver mais","likes":"16 ","link":"https:\/\/globoplay.globo.com\/v\/5898387\/"},{"titulo":"Dona Flor e Seus Dois Maridos - O Filme","classind":"14 ","ano":"1998 ","duração":"2 h ","descrição":"Adaptação da série exibida em 1998. Florípedes, a Dona Flor, perde seu marido, Vadinho, um malandro incorrigível, em pleno Carnaval. Em meio às lágrimas, recorda os altos e baixos desse relacionamento. Como ainda é jovem e bonita, chama a atenção do farmacêutico Teodoro, com quem se casa. Até que o fantasma de Vadinho se intromete na cama do casal. Autor: Dias Gomes.ver mais","likes":"21 ","link":"https:\/\/globoplay.globo.com\/v\/5892273\/"},{"titulo":"Não Se Apega Não - O Filme","classind":"L ","ano":"2015 ","duração":"1 h ","descrição":"Adaptação da série exibida em 2015. Baseada no livro homônimo de Isabela Freitas, a história gira em torno de Isabela, uma jovem de 22 anos que namora Gustavo há dois anos, mas se vê insatisfeita com o relacionamento. Texto: Juliana Peres e Mariana Torres. Supervisão de texto: Manoel Carlos.ver mais","likes":"103 ","link":"https:\/\/globoplay.globo.com\/v\/5926848\/"},{"titulo":"A Mulher Invisível - O Filme","classind":"12 ","ano":"2011 ","duração":"2 h ","descrição":"Adaptação da série exibida em 2011. Pedro e Clarisse precisam lidar com a rotina de um típico casal. Passada a fase da paixão, as cobranças e manias de Clarisse incomodam Pedro, gerando conflitos que se transformam em uma &quot;guerra&quot; não-declarada. Ele passa a idealizar a mulher perfeita, e é aí que surge a imaginária Amanda. Redação final: Mauro Wilson e Guel Arraes.ver mais","likes":"35 ","link":"https:\/\/globoplay.globo.com\/v\/5889243\/"},{"titulo":"Hoje é Dia de Maria - O Filme","classind":"12 ","ano":"2004 ","duração":"3 h ","descrição":"Adaptação da série exibida em 2004. Maria é uma menina prendada, que enfrenta uma vida dura no roçado. Ela fica feliz quando o pai decide se casar novamente, achando que ele voltará a se alegrar. Porém, para desespero da menina, a madrasta é má e passa a maltratá-la. Maria ainda precisa encarar as artimanhas do diabo. Autores: Luiz Fernando Carvalho e Luís Alberto de Abreu.ver mais","likes":"48 ","link":"https:\/\/globoplay.globo.com\/v\/5898634\/"},{"titulo":"Dercy de Verdade - O Filme","classind":"14 ","ano":"2012 ","duração":"2 h ","descrição":"Adaptação da série exibida em 2012. Dercy Gonçalves (1907-2008) subia ao palco sem roteiro, texto decorado nem direção. Não aceitava que lhe dissessem o que deveria ser feito, e desse modo conquistou uma plateia fiel. Na vida pessoal, era independente, marcada pelo abandono da mãe, os maus tratos do pai e a hostilidade da vizinhança em sua terra natal. Autora: Maria Adelaide Amaral.ver mais","likes":"38 ","link":"https:\/\/globoplay.globo.com\/v\/5890366\/"},{"titulo":"Ó Paí, Ó - O Filme","classind":"14 ","ano":"2008 ","duração":"1 h ","descrição":"Adaptação da série exibida em 2008. A vida dos moradores de um animado cortiço do centro histórico de Salvador é o ponto de partida da história. Eles compartilham a paixão pelo Carnaval e a antipatia pela síndica do prédio, Dona Joana, uma religiosa intransigente que se incomoda com a farra dos condôminos. Roteiro: Guel Arraes, Jorge Furtado, Mauro Lima e Monique Gardenberg.ver mais","likes":"32 ","link":"https:\/\/globoplay.globo.com\/v\/5887161\/"},{"titulo":"Força-Tarefa - O Filme","classind":"14 ","ano":"2009 ","duração":"1 h ","descrição":"Adaptação da série exibida em 2009. Policiais têm como tarefa primordial a investigação dos desvios de conduta daqueles que um dia juraram fazer cumprir as leis. Nesta equipe, o Tenente Wilson é o mais inflexível quando a lei é descumprida - e, em casa, os conflitos com a namorada acabam sendo inevitáveis. Roteiro: Fernando Bonassi e Marçal de Aquino.ver mais","likes":"21 ","link":"https:\/\/globoplay.globo.com\/v\/5887375\/"},{"titulo":"Maysa: Quando Fala o Coração - O Filme","classind":"12 ","ano":"2009 ","duração":"2 h ","descrição":"Adaptação da série exibida em 2009. Maysa (1936-1977) viveu intensamente em uma eterna busca pelo amor. Educada em regime de internato em um colégio de freiras, desde pequena contestava limites e regras. Na adolescência, era polêmica ao usar calças compridas e fumar na rua. Logo no disco de estreia, a cantora quebrou tabus e enfrentou críticas. Autor: Manoel Carlos.ver mais","likes":"66 ","link":"https:\/\/globoplay.globo.com\/v\/5892250\/"},{"titulo":"Dalva e Herivelto, Uma Canção de Amor - O Filme","classind":"14 ","ano":"2010 ","duração":"2 h ","descrição":"Adaptação da série exibida em 2010. A cantora Dalva de Oliveira e o compositor Herivelto Martins viveram intensamente nos palcos e na vida. Os 13 anos de casamento e os desentendimentos, que ganharam ênfase com a separação, contribuíram para uma importante produção artística e cultural. Autora: Maria Adelaide Amaral.ver mais","likes":"44 ","link":"https:\/\/globoplay.globo.com\/v\/5892891\/"},{"titulo":"Lampião e Maria Bonita - O Filme","classind":"14 ","ano":"1982 ","duração":"2 h ","descrição":"Adaptação da série exibida em 1982. Os últimos dias de Lampião e Maria Bonita apresentados a partir do sequestro do geólogo inglês Steve Chandler e o pedido de resgate ao governador da Bahia. Em Salvador, um jornalista descobre que Argemiro, o irmão honesto e trabalhador de Lampião, pode ser preso para forçar o cangaceiro a soltar o inglês. Autores: Aguinaldo Silva e Doc Comparato.ver mais","likes":"31 ","link":"https:\/\/globoplay.globo.com\/v\/5897924\/"},{"titulo":"Carga Pesada: A Grande Viagem - O Filme","classind":"12 ","ano":"2003 ","duração":"2 h ","descrição":"Adaptação da série exibida em 2003. Bino aconselha Pedro a se casar, mas ele reluta até receber a ligação de Rosa e marcar um encontro em Fortaleza. No percurso, as aventuras perseguem os caminhoneiros. Autores: Leopoldo Serran, Ivan Sant’Anna, Álvaro Ramos, Walther Negrão, Antonio Fagundes, George Moura, Mara Carvalho, Ecila Pedroso e José Carvalho de Azevedo.ver mais","likes":"35 ","link":"https:\/\/globoplay.globo.com\/v\/5892922\/"},{"titulo":"As Noivas de Copacabana - O Filme","classind":"14 ","ano":"1992 ","duração":"2 h ","descrição":"Adaptação da série exibida em 1992. Uma sequência de crimes no mesmo estilo intriga: um homem passeia com uma mulher na praia; ela se veste de noiva e é brutalmente estrangulada no meio do ato de amor. Provar a autoria dos crimes é o grande desafio do detetive França. Escrita por: Dias Gomes, Ferreira Gullar e Marcílio Moraes.ver mais","likes":"42 ","link":"https:\/\/globoplay.globo.com\/v\/5895689\/"},{"titulo":"A Cura - O Filme","classind":"16 ","ano":"2010 ","duração":"3 h ","descrição":"Adaptação da série exibida em 2010. Dimas Bevilláqua é um jovem cirurgião com dons mediúnicos. Apontado como responsável pela morte de um amigo da escola, ele deixou o interior de MG e foi para São Paulo ainda criança. Após se formar em Medicina, decide enfrentar o passado. Autores: João Emanuel Carneiro e Marcos Bernstein.ver mais","likes":"39 ","link":"https:\/\/globoplay.globo.com\/v\/5887726\/"},{"titulo":"O Pagador de Promessas - O Filme","classind":"14 ","ano":"1998 ","duração":"2 h ","descrição":"Adaptação da série exibida em 1988. O humilde lavrador Zé do Burro faz promessa a Santa Bárbara para salvar da morte seu burro Nicolau. O pagamento é carregar uma pesada cruz do interior baiano até uma igreja de Salvador. Ao chegar às escadarias da igreja, com os ombros feridos, precisa lidar com a incompreensão de um padre conservador. Autor: Dias Gomes.ver mais","likes":"25 ","link":"https:\/\/globoplay.globo.com\/v\/5887627\/"}]